@extends('master')
@section('header')
    <meta name="description" content="💉کلینیک زیبایی الماس با مدیریت دکتر غلامرضا کریمی خدمات زیبایی شامل تزريق بوتاكس💉 تزريق فيلر💉 مزوتراپي💉 ميكرونيدلينگ💉 تزريق چربي💉 پي آر پي💉 كاشت نخ💉 خدمات ليزر">
    <meta name="keywords" content="کلینیک زیبایی الماس، دکتر غلام رضا كريمي، تزريق بوتاكس، تزريق فيلر، مزوتراپي، ميكرونيدلينگ، تزريق چربي، پي آر پي، كاشت نخ، خدمات ليزر">
    <meta name="twitter:card" content="summary" />
    <meta name="twitter:title" content="درباره کلینیک زیبایی الماس دکتر غلامرضا کریمی" />
    <meta name="twitter:description" content="💉کلینیک زیبایی الماس با مدیریت دکتر غلامرضا کریمی خدمات زیبایی شامل تزريق بوتاكس💉 تزريق فيلر💉 مزوتراپي💉 ميكرونيدلينگ💉 تزريق چربي💉 پي آر پي💉 كاشت نخ💉 خدمات ليزر" />
    <meta itemprop="name" content="درباره کلینیک زیبایی الماس دکتر غلامرضا کریمی">
    <meta itemprop="description" content="💉کلینیک زیبایی الماس با مدیریت دکتر غلامرضا کریمی خدمات زیبایی شامل تزريق بوتاكس💉 تزريق فيلر💉 مزوتراپي💉 ميكرونيدلينگ💉 تزريق چربي💉 پي آر پي💉 كاشت نخ💉 خدمات ليزر">
    <meta property="og:title" content="درباره کلینیک زیبایی الماس دکتر غلامرضا کریمی"/>
    <meta property="og:description" content="💉کلینیک زیبایی الماس با مدیریت دکتر غلامرضا کریمی خدمات زیبایی شامل تزريق بوتاكس💉 تزريق فيلر💉 مزوتراپي💉 ميكرونيدلينگ💉 تزريق چربي💉 پي آر پي💉 كاشت نخ💉 خدمات ليزر" />
    <title>درباره کلینیک زیبایی الماس دکتر غلامرضا کریمی</title>

@endsection
@section('main')
    <div class="almas-banner-area pb-100">
        <div class="container">
            <div class="row">
                <div class="col-12">
                    <h1 class="text-center">درباره کلینیک زیبایی الماس دکتر غلامرضا کریمی</h1>
                </div>
            </div>
        </div>
    </div>
    <div class="choose-us-area ptb-100">
        <div class="container">
            <div class="row align-items-center">
                <div class="col-lg-6">
                    <div class="section-title">
                        <h2>درباره کلینیک زیبایی الماس دکتر غلامرضا کریمی</h2>
                    </div>
                    <div class="who-we-are-text">
                        <p class="text-justify">كلينيك زيبايي الماس با دریافت مجوز در سال ١٣٩٨ فعاليت خود را در قالب كلينيك زيبايي پوست و مو به صورت رسمي با مديريت دكتر غلام رضا كريمي آغاز كرد . دكتر غلام رضا كريمي فارغ التحصيل سال ١٣٧٥ مي باشد . شروع فعاليت در زمينه پوست و زيبايي در سال ١٣٧٩ آغاز گرديد و از سال ٩٦ فعاليت در زمينه استتيك در تهران شروع كردند كه در ابتدا در قالب همكاري با ديگر همكاران شكل گرفته است .

                            خدمات زيبايي كلينيك الماس شامل موارد ذيل مي باشد :<br>
                            ١- تزريق بوتاكس<br>
                            ٢- تزريق فيلر<br>
                            ٣- مزوتراپي<br>
                            ٤- ميكرونيدلينگ <br>
                            ٥- تزريق چربي <br>
                            ٦- پي آر پي <br>
                            ٧- كاشت نخ <br>
                            ٨- خدمات ليزر</p>

                    </div>
                </div>
                <div class="col-lg-6">
                    <div class="who-we-are-img bg-color">
                        <img src="{{asset('site/images/almas-img/who-we-are-img.jpg')}}" class="we-are-img" alt="کلینیک زیبایی دکتر غلامرضا کریمی">
                    </div>
                </div>
            </div>
        </div>
    </div>
@endsection
